Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# process.action.refresh
source: Refresh
ar: تحديث
cs: Obnovit
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Rafraîchir
it: Aggiorna
ja: 再読み込み
ko: 새로 고침
nl: Vernieuw
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# process.action.showDetails
source: Show Details
ar: إظهار التفاصيل
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details anzeigen
es: Mostrar detalles
fi: Näytä lisätiedot
fr: Afficher les détails
it: Mostra dettagli
ja: 詳細を表示
ko: 세부사항 보기
nl: Toon details
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
pt_pt: Mostrar detalhes
ro: Arată detalii
ru: Показать подробности
sv: Visa detaljer
tr: Ayrıntıları Göster
uk: Показати подробиці
vi: Hiện chi tiết
zh_hans: 显示详细信息
zh_hant: 顯示詳細資訊

# process.action.stopBottle
source: Stop Bottle
ar: إيقاف الزجاجة
cs: Zastavit láhev
da: Stop flasken
de: Flasche stoppen
es: Detener botella
fi: Pysäytä pullo
fr: Arrêter la bouteille
it: Arresta bottiglia
ja: Bottle を停止
ko: Bottle 중지
nl: Stop fles
pl: Zatrzymaj butelkę
pt_br: Parar Bottle
pt_pt: Parar Bottle
ro: Oprește sticla
ru: Остановить бутылку
sv: Stoppa flaskan
tr: Şişeyi Durdur
uk: Зупинити пляшку
vi: Dừng bottle
zh_hans: 停止 Bottle
zh_hant: 停止 Bottle

# process.checking
source: Checking for processes...
ar: جارٍ البحث عن العمليات...
cs: Kontrola procesů...
da: Søger efter processer...
de: Prozesse werden gesucht...
es: Buscando procesos...
fi: Tarkistetaan prosesseja...
fr: Recherche de processus...
it: Ricerca dei processi...
ja: プロセスを確認中...
ko: 프로세스 확인 중...
nl: Zoeken naar processen...
pl: Sprawdzanie procesów...
pt_br: Procurando processos...
pt_pt: A procurar processos...
ro: Se caută procese...
ru: Проверка процессов...
sv: Söker efter processer...
tr: İşlemler denetleniyor...
uk: Перевірка процесів...
vi: Đang kiểm tra tiến trình...
zh_hans: 正在检查进程...
zh_hant: 正在檢查程序...

# process.column.kind
source: Kind
ar: النوع
cs: Druh
da: Type
de: Art
es: Tipo
fi: Tyyppi
fr: Type
it: Tipo
ja: 種類
ko: 종류
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# process.column.memory
source: Memory
ar: الذاكرة
cs: Paměť
da: Hukommelse
de: Speicher
es: Memoria
fi: Muisti
fr: Mémoire
it: Memoria
ja: メモリ
ko: 메모리
nl: Geheugen
pl: Pamięć
pt_br: Memória
pt_pt: Memória
ro: Memorie
ru: Память
sv: Minne
tr: Bellek
uk: Пам'ять
vi: Bộ nhớ
zh_hans: 内存
zh_hant: 記憶體

# process.column.name
source: Name
ar: الاسم
cs: Název
da: Navn
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sv: Namn
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# process.column.source
source: Source
ar: المصدر
cs: Zdroj
da: Kilde
de: Quelle
es: Origen
fi: Lähde
it: Origine
ja: 起動元
ko: 출처
nl: Bron
pl: Źródło
pt_br: Origem
pt_pt: Origem
ro: Sursă
ru: Источник
sv: Källa
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

# process.column.started
source: Started
ar: وقت البدء
cs: Spuštěno
da: Startet
de: Gestartet
es: Iniciado
fi: Käynnistetty
fr: Démarré
it: Avviato
ja: 開始時刻
ko: 시작 시간
nl: Gestart
pl: Uruchomiono
pt_br: Iniciado
pt_pt: Iniciado
ro: Pornit
ru: Запущен
sv: Startad
tr: Başlatılma
uk: Запущено
vi: Bắt đầu
zh_hans: 启动时间
zh_hant: 啟動時間

# process.confirm.forceStop.message
source: This will immediately terminate all processes without saving.
ar: سيؤدي هذا إلى إنهاء جميع العمليات فورًا دون حفظ.
cs: Všechny procesy budou okamžitě ukončeny bez uložení.
da: Alle processer bliver afbrudt med det samme uden at arkivere.
de: Dadurch werden alle Prozesse sofort und ohne Sichern beendet.
es: Se cerrarán de inmediato todos los procesos sin guardar.
fi: Tämä lopettaa kaikki prosessit välittömästi tallentamatta.
fr: Tous les processus seront immédiatement interrompus sans enregistrement.
it: Tutti i processi verranno terminati immediatamente senza salvare.
ja: 保存せずにすべてのプロセスをただちに終了します。
ko: 저장하지 않고 모든 프로세스를 즉시 종료합니다.
nl: Hiermee worden alle processen direct beëindigd zonder te bewaren.
pl: Wszystkie procesy zostaną natychmiast zakończone bez zapisywania.
pt_br: Todos os processos serão encerrados imediatamente, sem salvar.
pt_pt: Todos os processos serão terminados de imediato, sem guardar.
ro: Toate procesele vor fi oprite imediat, fără salvare.
ru: Все процессы будут немедленно завершены без сохранения.
sv: Alla processer avslutas omedelbart utan att spara.
tr: Bu işlem, tüm işlemleri kaydetmeden hemen sonlandırır.
uk: Усі процеси буде негайно завершено без збереження.
vi: Thao tác này sẽ kết thúc ngay mọi tiến trình mà không lưu.
zh_hans: 这将立即终止所有进程，且不会存储任何内容。
zh_hant: 這會立即終止所有程序，且不會儲存任何內容。

# process.confirm.forceStop.title
source: Force Stop Bottle?
ar: هل تريد فرض إيقاف الزجاجة؟
cs: Vynutit zastavení lahve?
da: Tving stop af flasken?
de: Flasche sofort stoppen?
es: ¿Forzar la detención de la botella?
fi: Pakotetaanko pullo pysähtymään?
fr: Forcer l'arrêt de la bouteille ?
it: Forzare l'arresto della bottiglia?
ja: Bottle を強制停止しますか？
ko: Bottle을 강제 중지하시겠습니까?
nl: Fles geforceerd stoppen?
pl: Wymusić zatrzymanie butelki?
pt_br: Forçar a parada da Bottle?
pt_pt: Forçar a paragem da Bottle?
ro: Forțezi oprirea sticlei?
ru: Принудительно остановить бутылку?
sv: Tvinga stopp av flaskan?
tr: Şişe zorla durdurulsun mu?
uk: Примусово зупинити пляшку?
vi: Buộc dừng bottle?
zh_hans: 要强制停止 Bottle 吗？
zh_hant: 要強制停止 Bottle 嗎？

# process.confirm.stop.includesUntracked
source: This includes untracked processes not launched by Whisky.
ar: يشمل ذلك العمليات غير المتتبَّعة التي لم يشغّلها Whisky.
cs: Včetně nesledovaných procesů, které nespustila Whisky.
da: Det omfatter også processer, der ikke er startet af Whisky.
de: Das schließt nicht erfasste Prozesse ein, die nicht von Whisky gestartet wurden.
es: Esto incluye procesos no supervisados que no ha iniciado Whisky.
fi: Tämä sisältää myös seuraamattomat prosessit, joita Whisky ei käynnistänyt.
fr: Cela inclut les processus non suivis qui n'ont pas été lancés par Whisky.
it: Sono inclusi i processi non tracciati che non sono stati avviati da Whisky.
ja: Whisky から起動していない、追跡外のプロセスも含まれます。
ko: Whisky가 실행하지 않은 추적되지 않는 프로세스도 포함됩니다.
nl: Dit geldt ook voor niet-bijgehouden processen die niet door Whisky zijn gestart.
pl: Dotyczy to także procesów nieuruchomionych przez Whisky.
pt_br: Isso inclui processos não monitorados que não foram iniciados pelo Whisky.
pt_pt: Isto inclui processos não monitorizados que não foram iniciados pelo Whisky.
ro: Sunt incluse și procesele neurmărite, care nu au fost lansate de Whisky.
ru: В том числе процессы, запущенные не из Whisky.
sv: Det omfattar även processer som inte startats av Whisky.
tr: Buna, Whisky tarafından başlatılmayan izlenmeyen işlemler de dahildir.
uk: Зокрема процеси, запущені не з Whisky.
vi: Bao gồm cả các tiến trình không được theo dõi, không do Whisky khởi chạy.
zh_hans: 其中包括并非由 Whisky 启动的未跟踪进程。
zh_hant: 其中包括並非由 Whisky 啟動的未追蹤程序。

# process.confirm.stop.message
source: This will attempt to gracefully close all running programs.
ar: سيحاول هذا إغلاق جميع البرامج قيد التشغيل بسلاسة.
cs: Whisky se pokusí korektně zavřít všechny běžící programy.
da: Der bliver forsøgt at lukke alle kørende programmer på pæn vis.
de: Dabei wird versucht, alle laufenden Programme geordnet zu beenden.
es: Se intentará cerrar correctamente todos los programas en ejecución.
fi: Tämä yrittää sulkea kaikki käynnissä olevat ohjelmat hallitusti.
fr: Whisky tentera de fermer proprement tous les programmes en cours.
it: Verrà tentata la chiusura corretta di tutti i programmi in esecuzione.
ja: 実行中のすべてのプログラムを正常に終了するよう試みます。
ko: 실행 중인 모든 프로그램을 정상적으로 종료하도록 시도합니다.
nl: Hiermee wordt geprobeerd alle actieve programma's netjes af te sluiten.
pl: Whisky spróbuje normalnie zamknąć wszystkie działające programy.
pt_br: O Whisky tentará fechar normalmente todos os programas em execução.
pt_pt: Será tentado o encerramento correto de todos os programas em execução.
ro: Se va încerca închiderea normală a tuturor programelor în execuție.
ru: Все запущенные программы будут закрыты штатно.
sv: Ett försök görs att stänga alla program som körs på ett kontrollerat sätt.
tr: Bu işlem, çalışan tüm programları düzgün şekilde kapatmayı dener.
uk: Усі запущені програми буде закрито штатно.
vi: Thao tác này sẽ cố đóng toàn bộ chương trình đang chạy một cách an toàn.
zh_hans: 这将尝试正常关闭所有正在运行的程序。
zh_hant: 這會嘗試正常關閉所有執行中的程式。

# process.confirm.stop.title
source: Stop Bottle?
ar: هل تريد إيقاف الزجاجة؟
cs: Zastavit láhev?
da: Stop flasken?
de: Flasche stoppen?
es: ¿Detener la botella?
fi: Pysäytetäänkö pullo?
fr: Arrêter la bouteille ?
it: Arrestare la bottiglia?
ja: Bottle を停止しますか？
ko: Bottle을 중지하시겠습니까?
nl: Fles stoppen?
pl: Zatrzymać butelkę?
pt_br: Parar a Bottle?
pt_pt: Parar a Bottle?
ro: Oprești sticla?
ru: Остановить бутылку?
sv: Stoppa flaskan?
tr: Şişe durdurulsun mu?
uk: Зупинити пляшку?
vi: Dừng bottle?
zh_hans: 要停止 Bottle 吗？
zh_hant: 要停止 Bottle 嗎？

# process.detail.kind
source: Kind
ar: النوع
cs: Druh
da: Type
de: Art
es: Tipo
fi: Tyyppi
fr: Type
it: Tipo
ja: 種類
ko: 종류
nl: Soort
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sv: Typ
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# process.detail.macosPID
source: macOS PID
ar: PID في macOS
cs: PID v macOS
es: PID de macOS
fr: PID macOS
it: PID macOS
pl: PID w macOS
pt_br: PID do macOS
pt_pt: PID do macOS
ro: PID macOS
ru: PID в macOS
uk: PID у macOS
vi: PID macOS

# process.detail.source
source: Source
ar: المصدر
cs: Zdroj
da: Kilde
de: Quelle
es: Origen
fi: Lähde
it: Origine
ja: 起動元
ko: 출처
nl: Bron
pl: Źródło
pt_br: Origem
pt_pt: Origem
ro: Sursă
ru: Источник
sv: Källa
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

# process.detail.systemWarning
source: This is a Wine system process. Killing it may affect other running programs.
ar: هذه عملية نظام تابعة لـ Wine. قد يؤثر إنهاؤها على برامج أخرى قيد التشغيل.
cs: Toto je systémový proces Wine. Jeho ukončení může ovlivnit další programy.
da: Dette er en Wine-systemproces. Hvis du afbryder den, kan det påvirke andre kørende programmer.
de: Dies ist ein Wine-Systemprozess. Ihn zu beenden, kann andere laufende Programme beeinträchtigen.
es: Es un proceso del sistema de Wine. Cerrarlo puede afectar a otros programas en ejecución.
fi: Tämä on Winen järjestelmäprosessi. Sen lopettaminen voi vaikuttaa muihin käynnissä oleviin ohjelmiin.
fr: Il s'agit d'un processus système Wine. L'arrêter peut affecter les autres programmes en cours.
it: Questo è un processo di sistema di Wine. Terminarlo può influire su altri programmi in esecuzione.
ja: これは Wine のシステムプロセスです。終了すると、ほかの実行中のプログラムに影響する場合があります。
ko: Wine 시스템 프로세스입니다. 종료하면 실행 중인 다른 프로그램에 영향을 줄 수 있습니다.
nl: Dit is een Wine-systeemproces. Het beëindigen kan andere actieve programma's beïnvloeden.
pl: To systemowy proces Wine. Jego zakończenie może wpłynąć na inne programy.
pt_br: Este é um processo de sistema do Wine. Encerrá-lo pode afetar outros programas em execução.
pt_pt: Este é um processo de sistema do Wine. Terminá-lo pode afetar outros programas em execução.
ro: Acesta este un proces de sistem Wine. Oprirea lui poate afecta alte programe în execuție.
ru: Это системный процесс Wine. Его завершение может повлиять на другие программы.
sv: Det här är en Wine-systemprocess. Om du avslutar den kan andra program som körs påverkas.
tr: Bu bir Wine sistem işlemidir. Sonlandırmak, çalışan diğer programları etkileyebilir.
uk: Це системний процес Wine. Його завершення може вплинути на інші програми.
vi: Đây là tiến trình hệ thống của Wine. Kết thúc nó có thể ảnh hưởng đến các chương trình khác đang chạy.
zh_hans: 这是 Wine 系统进程。结束它可能会影响其他正在运行的程序。
zh_hant: 這是 Wine 系統程序。終止它可能會影響其他執行中的程式。

# process.detail.winePID
source: Wine PID
ar: PID في Wine
cs: PID ve Wine
es: PID de Wine
fr: PID Wine
it: PID Wine
pl: PID w Wine
pt_br: PID do Wine
pt_pt: PID do Wine
ro: PID Wine
ru: PID в Wine
uk: PID у Wine
vi: PID Wine

# process.empty
source: No running processes
ar: لا توجد عمليات قيد التشغيل
cs: Žádné běžící procesy
da: Ingen kørende processer
de: Keine laufenden Prozesse
es: No hay procesos en ejecución
fi: Ei käynnissä olevia prosesseja
fr: Aucun processus en cours
it: Nessun processo in esecuzione
ja: 実行中のプロセスはありません
ko: 실행 중인 프로세스 없음
nl: Geen actieve processen
pl: Brak działających procesów
pt_br: Nenhum processo em execução
pt_pt: Nenhum processo em execução
ro: Niciun proces în execuție
ru: Нет запущенных процессов
sv: Inga processer körs
tr: Çalışan işlem yok
uk: Немає запущених процесів
vi: Không có tiến trình nào đang chạy
zh_hans: 没有正在运行的进程
zh_hant: 沒有執行中的程序

# process.filter.all
source: All
ar: الكل
cs: Vše
da: Alle
de: Alle
es: Todos
fi: Kaikki
fr: Tous
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro: Toate
ru: Все
sv: Alla
tr: Tümü
uk: Усі
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# process.filter.apps
source: Apps
ar: التطبيقات
cs: Aplikace
fi: Ohjelmat
it: App
ja: アプリ
ko: 앱
pl: Aplikacje
ro: Aplicații
ru: Программы
sv: Appar
tr: Uygulamalar
uk: Програми
vi: Ứng dụng
zh_hans: 应用
zh_hant: App

# process.filter.label
source: Filter
ar: التصفية
cs: Filtr
es: Filtrar
fi: Suodatin
fr: Filtrer
it: Filtra
ja: フィルタ
ko: 필터
pl: Filtr
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtrează
ru: Фильтр
tr: Filtre
uk: Фільтр
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

# process.forceStopping
source: Force stopping...
ar: جارٍ فرض الإيقاف...
cs: Vynucené zastavení...
da: Tvinger stop...
de: Wird sofort gestoppt...
es: Forzando la detención...
fi: Pakotetaan pysäytys...
fr: Arrêt forcé...
it: Arresto forzato...
ja: 強制停止中...
ko: 강제 중지 중...
nl: Geforceerd stoppen...
pl: Wymuszanie zatrzymania...
pt_br: Forçando parada...
pt_pt: A forçar a paragem...
ro: Se forțează oprirea...
ru: Принудительная остановка...
sv: Tvingar stopp...
tr: Zorla durduruluyor...
uk: Примусова зупинка...
vi: Đang buộc dừng...
zh_hans: 正在强制停止...
zh_hant: 正在強制停止...

# process.kind.app
source: App
ar: تطبيق
cs: Aplikace
fi: Ohjelma
ja: アプリ
ko: 앱
pl: Aplikacja
ro: Aplicație
ru: Программа
tr: Uygulama
uk: Програма
vi: Ứng dụng
zh_hans: 应用

# process.kind.service
source: Service
ar: خدمة
cs: Služba
da: Tjeneste
de: Dienst
es: Servicio
fi: Palvelu
it: Servizio
ja: サービス
ko: 서비스
pl: Usługa
pt_br: Serviço
pt_pt: Serviço
ro: Serviciu
ru: Служба
sv: Tjänst
tr: Hizmet
uk: Служба
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# process.kind.system
source: System
ar: نظام
cs: Systémový
es: Sistema
fi: Järjestelmä
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системный
tr: Sistem
uk: Системний
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

# process.source.untracked
source: Untracked
ar: غير متتبَّعة
cs: Nesledovaný
da: Ikke registreret
de: Nicht erfasst
es: No supervisado
fi: Seuraamaton
fr: Non suivi
it: Non tracciato
ja: 追跡外
ko: 추적되지 않음
nl: Niet bijgehouden
pl: Poza Whisky
pt_br: Não monitorado
pt_pt: Não monitorizado
ro: Neurmărit
ru: Вне Whisky
sv: Ospårad
tr: İzlenmeyen
uk: Поза Whisky
vi: Không theo dõi
zh_hans: 未跟踪
zh_hant: 未追蹤

# process.stopping
source: Stopping processes...
ar: جارٍ إيقاف العمليات...
cs: Zastavování procesů...
da: Stopper processer...
de: Prozesse werden gestoppt...
es: Deteniendo procesos...
fi: Pysäytetään prosesseja...
fr: Arrêt des processus...
it: Arresto dei processi...
ja: プロセスを停止中...
ko: 프로세스 중지 중...
nl: Processen stoppen...
pl: Zatrzymywanie procesów...
pt_br: Parando processos...
pt_pt: A parar processos...
ro: Se opresc procesele...
ru: Остановка процессов...
sv: Stoppar processer...
tr: İşlemler durduruluyor...
uk: Зупинення процесів...
vi: Đang dừng tiến trình...
zh_hans: 正在停止进程...
zh_hant: 正在停止程序...

# process.table.executable
source: Executable
ar: قابل للتنفيذ
cs: Spustitelný soubor
da: Eksekverbar
de: Ausführbare Datei
es: Ejecutable
fi: Suoritettava
fr: Exécutable
it: Eseguibile
ja: プロセスの実行ファイル
ko: 실행 파일
nl: Uitvoerbaar bestand
pl: Plik wykonywalny
pt_br: Executável
pt_pt: Executável
ro: Executabil
ru: Исполняемый файл
sv: Programfil
tr: Çalıştırılabilir
uk: Виконуваний файл
vi: Tệp thi hành
zh_hans: 可执行文件
zh_hant: 可執行

# process.table.kill
source: Stop Process
ar: إيقاف العملية
cs: Zastavit proces
da: Stop Processen
de: Prozess beenden
es: Detener el proceso
fi: Sammuta prosessi
fr: Arrêter le processus
it: Esci dal processo
ja: 選択したプロセスを停止
ko: 프로세스 중지
nl: Proces stoppen
pl: Zatrzymaj proces
pt_br: Parar Processo
pt_pt: Parar Processo
ro: Oprește Procesul
ru: Остановить процесс
sv: Stoppa process
tr: İşlemi Sonlandır
uk: Зупинити Процес
vi: Dừng tiến trình
zh_hans: 结束进程
zh_hant: 停止進程

# process.table.loading
source: Fetching Processes
ar: جلب العمليات
cs: Získávám seznam procesů
da: Henter Processer
de: Lade Prozesse
es: Obteniendo procesos
fi: Haetaan prosesseja
fr: Récupération des processus
it: Ricerca dei processi
ja: プロセスを読み込み中
ko: 프로세스 목록을 가져오는 중
nl: Processen ophalen
pl: Pobieranie procesu
pt_br: Obtendo Processos
pt_pt: A obter Processos
ro: Preluare Procese
ru: Получение списка процессов
sv: Hämtar processer
tr: İşlemler Getiriliyor
uk: Отримання процесів
vi: Đang lấy những tiến trình
zh_hans: 正在获取进程
zh_hant: 正在獲取進程

# process.table.pid
source: Process ID
ar: معرّف العملية
cs: ID procesu
da: Proces-id
de: Prozess ID
es: ID del proceso
fi: Prosessin ID
fr: ID du processus
it: ID processo
ja: プロセス ID
ko: 프로세스 ID
nl: Proces ID
pl: Identyfikator procesu
pt_br: ID do Processo
pt_pt: ID do Processo
ro: ID Proces
ru: ID процесса
tr: İşlem Kimliği
uk: Ідентифікатор процесу
vi: Mã ID tiến trình
zh_hans: 进程ID
zh_hant: 進程 ID

# process.table.refresh
source: Refresh
ar: تحديث
cs: Obnovit
da: Opfrisk
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Rafraîchir
it: Aggiorna
ja: プロセスを再読み込み
ko: 새로 고침
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
pt_pt: Atualizar
ro: Reîmprospătează
ru: Обновить
sv: Uppdatera
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理

# process.toast.stopped
source: Stopped %lld processes
ar: تم إيقاف %lld عملية
cs: Zastaveno procesů: %lld
da: %lld processer stoppet
de: %lld Prozesse gestoppt
es: %lld procesos detenidos
fi: Pysäytettiin %lld prosessia
fr: %lld processus arrêtés
it: Arrestati %lld processi
ja: %lld 個のプロセスを停止しました
ko: 프로세스 %lld개를 중지했습니다
nl: %lld processen gestopt
pl: Zatrzymano procesy: %lld
pt_br: %lld processos parados
pt_pt: %lld processos parados
ro: S-au oprit %lld procese
ru: Остановлено процессов: %lld
sv: %lld processer stoppade
tr: %lld işlem durduruldu
uk: Зупинено процесів: %lld
vi: Đã dừng %lld tiến trình
zh_hans: 已停止 %lld 个进程
zh_hant: 已停止 %lld 個程序

# process.toast.stopped %lld
source: Stopped %lld process(es)
ar: تم إيقاف %lld عملية
cs: Zastaveno procesů: %lld
da: %lld proces(ser) stoppet
de: %lld Prozess(e) gestoppt
es: %lld proceso(s) detenido(s)
fi: Pysäytettiin %lld prosessia
fr: %lld processus arrêté(s)
it: Arrestati %lld processi
ja: %lld 個のプロセスを停止しました
ko: 프로세스 %lld개를 중지했습니다
nl: %lld proces(sen) gestopt
pl: Zatrzymano procesy: %lld
pt_br: %lld processo(s) parado(s)
pt_pt: %lld processo(s) parado(s)
ro: S-au oprit %lld procese
ru: Остановлено процессов: %lld
sv: %lld process(er) stoppade
tr: %lld işlem durduruldu
uk: Зупинено процесів: %lld
vi: Đã dừng %lld tiến trình
zh_hans: 已停止 %lld 个进程
zh_hant: 已停止 %lld 個程序

source: Program
ar: برنامج
de: Programm
es: Programa
fi: Ohjelma
fr: Programme
it: Programma
ja: プログラム
ko: 프로그램
nl: Programma
pt_br: Programa
pt_pt: Programa
ru: Программа
uk: Програма
vi: Chương trình
zh_hans: 程序
zh_hant: 程式

# program.add.blocklist
source: Add to Blocklist
ar: إضافة إلى القائمة السوداء
cs: Přidat na listinu blokovaných
da: Føj til blokeringsliste
de: Zur Blockliste hinzufügen
es: Añadir a la lista de bloqueo
fi: Lisää estolistaan
fr: Ajouter à la liste de programmes bloqués
it: Aggiungi alla lista bloccati
ja: ブロックリストに追加
ko: 차단 목록에 추가
nl: Voeg toe aan blokkeerlijst
pl: Dodaj do czarnej listy
pt_br: Adicionar à lista de bloqueio
pt_pt: Adicionar à Lista de Bloqueio
ro: Adaugă la Blocklist
ru: Добавить в Черный список
sv: Lägg till i blockeringslista
tr: Engelleme Listesine Ekle
uk: Додати до чорного списку
vi: Thêm vào danh sách chặn
zh_hans: 添加到阻止列表
zh_hant: 新增至黑名單

# program.add.selected.blocklist
source: Add Selected to Blocklist
ar: إضافة المحدد إلى القائمة السوداء
cs: Přidat označené na listinu blokovaných
da: Tilføj valgte til blokeringsliste
de: Ausgewählte Bottle zur Sperrliste hinzufügen
es: Añadir seleccionado a la lista
fi: Lisää valitut kieltolistalle
fr: Ajouter sélectionnés à la liste de programmes bloqués
it: Aggiungi selezionati alla lista bloccati
ja: 選択したものをブロックリストに追加
ko: 선택한 항목을 블랙리스트에 추가
nl: Voeg geselecteerde toe aan blokkeerlijst
pl: Dodaj wybrane do czarnej listy
pt_br: Adicionar selecionados à lista de bloqueio
pt_pt: Adicionar Selecionados à Lista de Bloqueio
ro: Adăugați cele selectate la Blocklist
ru: Добавить выделенное в черный список
sv: Lägg till markerade i blockeringslistan
tr: Seçilenleri Engelleme Listesine Ekle
uk: Додати вибране до списку блокування
vi: Thêm những mục được chọn vào danh sách chặn
zh_hans: 将所选内容加入黑名单
zh_hant: 將選擇項目加入至黑名單

# program.args
source: Arguments
ar: الأوامر
cs: Argumenty
da: Argumenter
de: Argumente
es: Argumentos
fi: Argumentit
it: Argomenti
ja: 引数
ko: 인자
nl: Argumenten
pl: Parametry
pt_br: Argumentos
pt_pt: Argumentos
ro: Parametri
ru: Аргументы
sv: Argument
tr: Argümanlar
uk: Аргументи
vi: Thông số
zh_hans: 参数
zh_hant: 命令列引數

# program.blocklist
source: Blocklist
ar: القائمة السوداء
cs: Listina blokovaných
da: Blokeringsliste
de: Blockliste
es: Lista de bloqueo
fi: Estolista
fr: Liste de programmes bloqués
it: Lista bloccati
ja: ブロックリスト
ko: 차단 목록
nl: Blokkeerlijst
pl: Czarna lista
pt_br: Lista de bloqueio
pt_pt: Lista de Bloqueio
ru: Черный список
sv: Blockeringslista
tr: Karaliste
uk: Чорний список
vi: Danh sách chặn
zh_hans: 阻止列表
zh_hant: 黑名單

# program.config
source: Config
ar: تهيئة
cs: Konfigurace
da: Konfiguration
de: Konfiguration
es: Configuración
fi: Konfiguraatio
fr: Configuration
it: Configurazione
ja: 設定
ko: 설정
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurare
ru: Настройки
sv: Konfiguration
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 配置
zh_hant: 設定

# program.env
source: Environment Variables
ar: متغيرات البيئة
cs: Proměnné prostředí
da: Miljøvariabler
de: Umgebungsvariablen
es: Variables de Entorno
fi: Ympäristön muuttujat
fr: Variables d'environnement
it: Variabili d'ambiente
ja: 環境変数
ko: 환경 변수
nl: Omgevingsvariabelen
pl: Zmienne środowiskowe
pt_br: Variáveis de Ambiente
pt_pt: Variáveis de Ambiente
ro: Variabile de Mediu
ru: Переменные окружения
sv: Miljövariabler
tr: Ortam Değişkenleri
uk: Змінні середовища
vi: Biến môi trường
zh_hans: 环境变量
zh_hant: 環境變數

# program.overrides.display.enabled
source: Enabled
ar: مفعّل
cs: Zapnuto
da: Slået til
de: Aktiviert
es: Activado
fi: Käytössä
fr: Activé
it: Attivo
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
ru: Включено
sv: På
tr: Etkin
uk: Увімкнено
vi: Đang bật
zh_hans: 已启用
zh_hant: 已啟用

# program.overrides.dll.customCount
source: %lld custom DLL override(s)
ar: %lld تجاوز DLL مخصص
cs: Vlastních přepisů DLL: %lld
da: %lld egne DLL-tilsidesættelser
de: %lld eigene DLL-Überschreibung(en)
es: %lld anulación(es) de DLL personalizada(s)
fi: %lld omaa DLL-ohitusta
fr: %lld remplacement(s) de DLL personnalisé(s)
it: %lld override DLL personalizzati
ja: カスタム DLL の上書き %lld 件
ko: 사용자 지정 DLL 재정의 %lld개
nl: %lld aangepaste DLL-override(s)
pl: Własnych zastąpień DLL: %lld
pt_br: %lld substituição(ões) de DLL personalizada(s)
pt_pt: %lld substituição(ões) de DLL personalizada(s)
ro: %lld suprascrieri DLL personalizate
ru: Своих замен DLL: %lld
sv: %lld egna DLL-åsidosättningar
tr: %lld özel DLL geçersiz kılması
uk: Власних перевизначень DLL: %lld
vi: %lld ghi đè DLL tùy chỉnh
zh_hans: %lld 项自定义 DLL 覆盖
zh_hant: %lld 項自訂 DLL 覆寫
